
/* Class = "UILabel"; text = "john.doe@sip.linphone.org"; ObjectID = "V8A-tK-4iV"; */
"V8A-tK-4iV.text" = "jhndoe@sip.linphone.org";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "XbU-2B-u1b"; */
"XbU-2B-u1b.text" = "John Doe";
